// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "拖拖",
        "我们的故事非常精彩，我们的优秀无人可及",
        "请允许我这么自信且乐观，因为我们确实都异于常人",
        "哈哈哈哈哈哈",
        "我在这里停顿了20分钟没有想出来该写什么",
        "因为我想见宝贝了，听到宝贝的声音，看到宝贝的样子",
        "讲好听的谁都会，但只有行动才是真的",
        "拖拖你说你已经没有力气再爱其他人了",
        "那就让🐏🐏把宝贝拉起来，背着宝贝，永远陪宝贝走完接下来的人生旅程",
        "请宝贝亲眼见证",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-06-19T18:00:00",
    // 双方的名字
    names: ["烊烊", "拖拖"]
}
